Constructs empty overrides object.
  Namespace:   Autodesk.Revit.DB.PointClouds
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public PointCloudOverrides()
  Visual Basic
Public Sub New
  Visual C++
public:
PointCloudOverrides()
 See Also
  PointCloudOverrides Class
  Autodesk.Revit.DB.PointClouds Namespace